[AttributePresentation_Psycho AttributePresentationDefinition]
Description="$View Willow Games Charterskins Event Details"
NoConstraintText=""
Suffix=""
Prefix=""

[Psycho.Head_Psycho002 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 out %s1"
UseFailureCharacterMessage="i'm your %s Use it."
ItemName=""
PickupMessage="you said %s"
UseFailureLevelMessage="You must be below %d level to use this feature."
UseFailureConstraintsMessage="You can not use this item.."
NoManufacturerName="personal"

[Psycho.Head_Psycho003 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sJoe 2 %s1"
UseFailureCharacterMessage="Of course you are; You must be... %s Use resources."
ItemName=""
PickupMessage="He is rich %s"
UseFailureLevelMessage="You must be at least %d to use this feature.."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="Nature"

[Psycho.Head_Psycho004 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="You must do it %s Use this item."
ItemName=""
PickupMessage="That depends on you %s"
UseFailureLevelMessage="You must be at least %d to use this."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="All"

[Psycho.Head_Psycho005 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="You must be safe %s Use the tools."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This item is out of stock."
NoManufacturerName="ambassador"

[Psycho.Head_Psycho006 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 discounts %s1"
UseFailureCharacterMessage="It will happen %s Please use this product.."
ItemName=""
PickupMessage="You hear me %s"
UseFailureLevelMessage="You must have at least level %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="General"

[Psycho.Head_Psycho007 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 hours %s1"
UseFailureCharacterMessage="You have to do it %s Use this item."
ItemName=""
PickupMessage="Are you logged in? %s"
UseFailureLevelMessage="You must be at least level %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="very often"

[Psycho.Head_Psycho008 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="imperative %s use this product."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="You must have at least %d level to use this feature."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="normal"

[Psycho.Head_Psycho010 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="This is how it should be. %s To use this tool."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use something like that.."
NoManufacturerName="Usually"

[Psycho.Head_Psycho011 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="you should %s Use it.."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product is not allowed."
NoManufacturerName="Cooperation"

[Psycho.Head_Psycho012 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="I must %s And to take advantage of this."
ItemName=""
PickupMessage="here %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="You can't use this thing."
NoManufacturerName="usually"

[Psycho.Head_Psycho_DLC1 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="it should %s For use this year."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="General"

[Psycho.Head_Psycho_DLC2 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Of course if you are %s Use this article."
ItemName=""
PickupMessage="be found %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="total"

[Psycho.Head_Psycho_DLC3 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 hours %s1"
UseFailureCharacterMessage="you %s For use.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Normal"

[Psycho.Head_PsychoJack UsableCustomizationItemDefinition]
ItemCardTopStatString="%sin 2 %s1"
UseFailureCharacterMessage="you have to %s Use this project."
ItemName=""
PickupMessage="He is rich %s"
UseFailureLevelMessage="You must be %d level to use this feature."
UseFailureConstraintsMessage="This product does not exist."
NoManufacturerName="General purpose"

[Psycho.Head_PsychoMC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inside %s1"
UseFailureCharacterMessage="You need it %s Use this article.."
ItemName=""
PickupMessage="to be there %s"
UseFailureLevelMessage="You must be at least %d level to use this.."
UseFailureConstraintsMessage="This item was not found.."
NoManufacturerName="Generally"

[Psycho.Skin_BanditA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sTHE TWO %s1"
UseFailureCharacterMessage="work %s Use this article well."
ItemName=""
PickupMessage="which way %s"
UseFailureLevelMessage="You must have at least %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[Psycho.Skin_BanditB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 photos %s1"
UseFailureCharacterMessage="Ought to %s Use this article."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You need %d level to use this item."
UseFailureConstraintsMessage="This article is prohibited.."
NoManufacturerName="In general"

[Psycho.Skin_BanditC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="They should %s Use this article."
ItemName=""
PickupMessage="This is up to you. %s"
UseFailureLevelMessage="You must have at least %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="More information"

[Psycho.Skin_BlackA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 people %s1"
UseFailureCharacterMessage="you have to do it %s Use this product."
ItemName=""
PickupMessage="Do you know? %s"
UseFailureLevelMessage="To use this feature, you must be at least %d level."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="normal"

[Psycho.Skin_BlueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 p.m %s1"
UseFailureCharacterMessage="You should be %s Use this function."
ItemName=""
PickupMessage="Who are you %s"
UseFailureLevelMessage="You must be level %d or higher to use this item.."
UseFailureConstraintsMessage="You can't do that."
NoManufacturerName="Normal"

[Psycho.Skin_BlueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="I believe %s To use this article."
ItemName=""
PickupMessage="Obviously %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Most of the time"

[Psycho.Skin_BlueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="This should be the case %s To use this project."
ItemName=""
PickupMessage="He is rich %s"
UseFailureLevelMessage="You must be at least level %d to use this item.."
UseFailureConstraintsMessage="This is not available."
NoManufacturerName="normal"

[Psycho.Skin_BlueD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn 2 %s1"
UseFailureCharacterMessage="I need you %s Using this."
ItemName=""
PickupMessage="They are... %s"
UseFailureLevelMessage="You must be at %d level to use this feature."
UseFailureConstraintsMessage="This product is not for sale.."
NoManufacturerName=""General""

[Psycho.Skin_BlueE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sThere are 2 %s1"
UseFailureCharacterMessage="You must %s This is medicine.."
ItemName=""
PickupMessage="win over %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="All in all"

[Psycho.Skin_CyanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 ways %s1"
UseFailureCharacterMessage="they %s Use this tool."
ItemName=""
PickupMessage="it comes from you %s"
UseFailureLevelMessage="You must have %d before using this tool."
UseFailureConstraintsMessage="This number is no longer available."
NoManufacturerName="always"

[Psycho.Skin_CyanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="You must %s Use this."
ItemName=""
PickupMessage="Do you understand %s"
UseFailureLevelMessage="You must be at least %d to use this item.."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="generally"

[Psycho.Skin_CyanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You should %s Use this article."
ItemName=""
PickupMessage="He enters %s"
UseFailureLevelMessage="You must be at least %d years old to use this item."
UseFailureConstraintsMessage="This number is not available.."
NoManufacturerName="change"

[Psycho.Skin_CyanD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sAudience 2 %s1"
UseFailureCharacterMessage="you need %s To use this article."
ItemName=""
PickupMessage="find out %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You can't use this."
NoManufacturerName="OK"

[Psycho.Skin_CyanE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="This should be %s Use this article.."
ItemName=""
PickupMessage="but you are. %s"
UseFailureLevelMessage="You must be at least %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Normal."

[Psycho.Skin_DahlA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 below %s1"
UseFailureCharacterMessage="You have to do it. %s move to."
ItemName=""
PickupMessage="You've done it? %s"
UseFailureLevelMessage="Must have at least %d levels to use.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="the master"

[Psycho.Skin_DahlB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="should %s Use this."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="a bicycle"

[Psycho.Skin_DahlC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 cm %s1"
UseFailureCharacterMessage="He had to. %s Use this article.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d to use this product.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="always"

[Psycho.Skin_Gearbox UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="you should %s use it."
ItemName=""
PickupMessage="he is there %s"
UseFailureLevelMessage="To use this item You must have at least %d level.."
UseFailureConstraintsMessage="This article is not allowed.."
NoManufacturerName="general"

[Psycho.Skin_GrayA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You have to do it %s Use this product."
ItemName=""
PickupMessage="you take %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This item is unavailable."
NoManufacturerName="Compilation"

[Psycho.Skin_GreenA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 images %s1"
UseFailureCharacterMessage="It should be %s use this article."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="General"

[Psycho.Skin_GreenB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="should %s Use this.."
ItemName=""
PickupMessage="it's up to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="all together"

[Psycho.Skin_GreenC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="you have to do %s i like this stuff."
ItemName=""
PickupMessage="In one way or another %s"
UseFailureLevelMessage="You must be at least %d to use this feature.."
UseFailureConstraintsMessage="You may not use this item."
NoManufacturerName="This is normal."

[Psycho.Skin_GreenD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 no %s1"
UseFailureCharacterMessage="Should %s Use this."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Obvious"

[Psycho.Skin_GreenE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sPart 2 %s1"
UseFailureCharacterMessage="I'm yours %s to use this article."
ItemName=""
PickupMessage="I understand %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="together"

[Psycho.Skin_HyperionA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you should be %s use this."
ItemName=""
PickupMessage="I understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="to study"

[Psycho.Skin_HyperionB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="Yes %s Its use."
ItemName=""
PickupMessage="in your hands %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="Chief"

[Psycho.Skin_HyperionC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sMaybe 2 %s1"
UseFailureCharacterMessage="You need %s Use this item."
ItemName=""
PickupMessage="in one way or another _ %s"
UseFailureLevelMessage="You must be at %d level to use this."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="all in all"

[Psycho.Skin_JakobsA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 out %s1"
UseFailureCharacterMessage="You should be %s To use this feature."
ItemName=""
PickupMessage="Do you know? %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="shared"

[Psycho.Skin_JakobsB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s14:00 %s1"
UseFailureCharacterMessage="You have to wait %s Use this article."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In general"

[Psycho.Skin_JakobsC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s20 years %s1"
UseFailureCharacterMessage="great. %s Use it."
ItemName=""
PickupMessage="after you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="Individually"

[Psycho.Skin_MaliwanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 hours %s1"
UseFailureCharacterMessage="it's clear %s Use this article.."
ItemName=""
PickupMessage="near %s"
UseFailureLevelMessage="You must be level %d to use this item.."
UseFailureConstraintsMessage="You should not use this product."
NoManufacturerName="Review"

[Psycho.Skin_MaliwanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sStarts at 2 o'clock %s1"
UseFailureCharacterMessage="you have %s Use this item."
ItemName=""
PickupMessage="So %s"
UseFailureLevelMessage="You must have at least %d to use it.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[Psycho.Skin_MaliwanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="You must do it %s To use this item."
ItemName=""
PickupMessage="do not do that %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="ORDINARY"

[Psycho.Skin_Minecraft UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="should %s Use this article."
ItemName=""
PickupMessage="You get %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This article does not exist."
NoManufacturerName="In many respects"

[Psycho.Skin_OrangeA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sEveryone 2 %s1"
UseFailureCharacterMessage="we must %s Use this project."
ItemName=""
PickupMessage="depends on you %s"
UseFailureLevelMessage="You must have at least %d level to use it."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Always"

[Psycho.Skin_OrangeB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="with me %s use something."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="usual"

[Psycho.Skin_OrangeC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 14.00 %s1"
UseFailureCharacterMessage="just do it %s Use this."
ItemName=""
PickupMessage="You understood %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This is not allowed.."
NoManufacturerName="Throughout"

[Psycho.Skin_OrangeD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 units %s1"
UseFailureCharacterMessage="maybe you %s When using this product."
ItemName=""
PickupMessage="are you there %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="It doesn't exist.."
NoManufacturerName="He added"

[Psycho.Skin_OrangeE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sII disabled %s1"
UseFailureCharacterMessage="You too %s Use this item."
ItemName=""
PickupMessage="and they are yours %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="This item cannot be used.."
NoManufacturerName="It's normal"

[Psycho.Skin_PinkA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 and D %s1"
UseFailureCharacterMessage="You have to be sure %s Use this product."
ItemName=""
PickupMessage="stay %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Sum"

[Psycho.Skin_PinkB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You have to do this %s Use this article."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be %d or higher to use this item.."
UseFailureConstraintsMessage="This item is not available.."
NoManufacturerName="summary"

[Psycho.Skin_PinkC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 from %s1"
UseFailureCharacterMessage="Probably yes %s To use this article."
ItemName=""
PickupMessage="believe it %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="Normal"

[Psycho.Skin_PinkD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="he needs you %s To use this project."
ItemName=""
PickupMessage="You know; You know %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Normal"

[Psycho.Skin_PurpleA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="you want %s With the help of this article."
ItemName=""
PickupMessage="to perceive. %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="all in all"

[Psycho.Skin_PurpleB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sThese two are different %s1"
UseFailureCharacterMessage="you have to do it %s To use this plan."
ItemName=""
PickupMessage="This is. %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="Almost"

[Psycho.Skin_PurpleC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="we should be %s Use this product."
ItemName=""
PickupMessage="EFA %s"
UseFailureLevelMessage="You must be at least %d years old to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Let it be."

[Psycho.Skin_PurpleD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 p.m %s1"
UseFailureCharacterMessage="you must stay %s Use this item."
ItemName=""
PickupMessage="what do you have to say %s"
UseFailureLevelMessage="You must have at least% d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="General"

[Psycho.Skin_RedA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 people %s1"
UseFailureCharacterMessage="you want that %s Use this product."
ItemName=""
PickupMessage="That's right %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This is not used."
NoManufacturerName="Sweat"

[Psycho.Skin_RedB UsableCustomizationItemDefinition]
ItemCardTopStatString="%suntil two %s1"
UseFailureCharacterMessage="you need %s Use L."
ItemName=""
PickupMessage="however %s"
UseFailureLevelMessage="You must have %d to use this tool."
UseFailureConstraintsMessage="This item does not exist."
NoManufacturerName="Summary"

[Psycho.Skin_RedC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 more %s1"
UseFailureCharacterMessage="you should do it %s To use this website."
ItemName=""
PickupMessage="I know %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="location and file"

[Psycho.Skin_RedD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 / %s1"
UseFailureCharacterMessage="it should %s use this trick."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="To use this item, you must be at least level %d."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="collective"

[Psycho.Skin_RedE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 d %s1"
UseFailureCharacterMessage="That's how it should be. %s To use this code."
ItemName=""
PickupMessage="you did it %s"
UseFailureLevelMessage="You must be at least %d level before using this item.."
UseFailureConstraintsMessage="You cannot use this.."
NoManufacturerName="examination"

[Psycho.Skin_TedioreA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sNumber 2 %s1"
UseFailureCharacterMessage="you have to do this %s Use this project.."
ItemName=""
PickupMessage="This %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="Levitra"

[Psycho.Skin_TedioreB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You should be %s To use this feature."
ItemName=""
PickupMessage="Follow %s"
UseFailureLevelMessage="To use this item you must be at least %d level.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="President"

[Psycho.Skin_TedioreC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="You should %s To use this feature."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You can reach at least 100% level according to this article."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="General"

[Psycho.Skin_TorgueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="you should %s To use this option:."
ItemName=""
PickupMessage="That's it %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="GENERALLY"

[Psycho.Skin_TorgueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 operations %s1"
UseFailureCharacterMessage="It should be %s Use this article.."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at least %d to use this item.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="mostly"

[Psycho.Skin_TorgueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="You must be %s Use this device."
ItemName=""
PickupMessage="one way or another %s"
UseFailureLevelMessage="You must be at %d level to use this feature.."
UseFailureConstraintsMessage="This item is not working.."
NoManufacturerName="It's very simple"

[Psycho.Skin_Tribal UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="You must %s Use this article."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="This method requires at least %d.."
UseFailureConstraintsMessage="You cannot use this.."
NoManufacturerName="Most of the time"

[Psycho.Skin_VladofA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="Find out %s Use this article."
ItemName=""
PickupMessage="Received from you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Life"

[Psycho.Skin_VladofB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn 2 %s1"
UseFailureCharacterMessage="This is important %s take advantage of."
ItemName=""
PickupMessage="You turn it on %s"
UseFailureLevelMessage="You must have at least %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="all the time"

[Psycho.Skin_VladofC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 exits %s1"
UseFailureCharacterMessage="It's close %s Use this item.."
ItemName=""
PickupMessage="is the owner %s"
UseFailureLevelMessage="You must be at %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="in general"

[Psycho.Skin_WhiteA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sg %s1"
UseFailureCharacterMessage="You will be perfect. %s Like this."
ItemName=""
PickupMessage="Do you understand? %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="plains"

[Psycho.Skin_YellowA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sthe 2 %s1"
UseFailureCharacterMessage="He wanted to %s Use it.."
ItemName=""
PickupMessage="take it %s"
UseFailureLevelMessage="At least %d to use this feature.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="General"

[Psycho.Skin_YellowB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It should be %s Use this article."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

[Psycho.Skin_YellowC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It should %s Use this product."
ItemName=""
PickupMessage="you are here %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Quality"

[Psycho.Skin_YellowD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you should %s use it."
ItemName=""
PickupMessage="Did you know? %s"
UseFailureLevelMessage="You must use at least % of this product.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="usually,"

[Psycho.Skin_YellowE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="Should be like this %s Use this article."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="You must be at %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

